[CustomizingInfo]
$*VoiceInfo-Voice_HumA_M_001_default-name_k=Tapferer Kämpfer
$*VoiceInfo-Voice_HumA_F_001_default-name_k=Tapferer Kämpfer
$*VoiceInfo-Voice_ElfA_M_001_default-name_k=Optimistischer Abenteuerer
$*VoiceInfo-Voice_ElfA_F_001_default-name_k=Optimistischer Abenteuerer
$*VoiceInfo-Voice_Pant_M_001_default-name_k=Wilder Krieger
$*VoiceInfo-Voice_Pant_F_001_default-name_k=Wilder Krieger
$*VoiceInfo-Voice_WitI_M_001_default-name_k=Iblis Standard Männerstimme
$*VoiceInfo-Voice_WitI_F_001_default-name_k=Iblis Standard Frauenstimme
$*VoiceInfo-Voice_Sire_M_001_default-name_k=Siren Standard Männerstimme
$*VoiceInfo-Voice_Sire_F_001_default-name_k=Siren Standard Frauenstimme
$*VoiceInfo-Voice_HumH_M_001_default-name_k=Höflicher Ritter
$*VoiceInfo-Voice_HumH_F_001_default-name_k=Höflicher Ritter
$*VoiceInfo-Voice_ElfF_M_001_default-name_k=Gläubiger Priester
$*VoiceInfo-Voice_ElfF_F_001_default-name_k=Gläubiger Priester
$*VoiceInfo-Voice_Lups_M_001_default-name_k=Unerschrockener Krieger
$*VoiceInfo-Voice_Lups_F_001_default-name_k=Unerschrockener Krieger
$*VoiceInfo-Voice_WitF_M_001_default-name_k=Fedayin Standard Männerstimme
$*VoiceInfo-Voice_WitF_F_001_default-name_k=Fedayin Standard Frauenstimme
$*VoiceInfo-Voice_Masc_M_001_default-name_k=Verspielter Junge
$*VoiceInfo-Voice_Masc_F_001_default-name_k=Verspieltes Mädchen
$*VoiceInfo-Voice_Masc_M_002_default-name_k=Süßer Junge
$*VoiceInfo-Voice_Masc_F_002_default-name_k=Süßes Mädchen
$*CustomizingResourceInfo-ForeheadMorphTarget_HumA_M_001-local_name=Stirn 1
$*CustomizingResourceInfo-ForeheadMorphTarget_HumA_M_002-local_name=Stirn 2
$*CustomizingResourceInfo-ForeheadMorphTarget_HumA_M_003-local_name=Stirn 3
$*CustomizingResourceInfo-ForeheadMorphTarget_HumA_M_004-local_name=Stirn 4
$*CustomizingResourceInfo-ForeheadMorphTarget_HumA_M_005-local_name=Stirn 5
$*CustomizingResourceInfo-ForeheadMorphTarget_HumA_M_006-local_name=Stirn 6
$*CustomizingResourceInfo-ForeheadMorphTarget_HumA_F_001-local_name=Stirn 1
$*CustomizingResourceInfo-ForeheadMorphTarget_HumA_F_002-local_name=Stirn 2
$*CustomizingResourceInfo-ForeheadMorphTarget_HumA_F_003-local_name=Stirn 3
$*CustomizingResourceInfo-ForeheadMorphTarget_HumA_F_004-local_name=Stirn 4
$*CustomizingResourceInfo-ForeheadMorphTarget_HumA_F_005-local_name=Stirn 5
$*CustomizingResourceInfo-ForeheadMorphTarget_HumA_F_006-local_name=Stirn 6
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfA_M_001-local_name=Stirn 1
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfA_M_002-local_name=Stirn 2
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfA_M_003-local_name=Stirn 3
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfA_M_004-local_name=Stirn 4
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfA_M_005-local_name=Stirn 5
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfA_M_006-local_name=Stirn 6
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfA_F_001-local_name=Stirn 1
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfA_F_002-local_name=Stirn 2
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfA_F_003-local_name=Stirn 3
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfA_F_004-local_name=Stirn 4
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfA_F_005-local_name=Stirn 5
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfA_F_006-local_name=Stirn 6
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfA_F_007-local_name=Stirn 7
$*CustomizingResourceInfo-ForeheadMorphTarget_Pant_M_001-local_name=Stirn 1
$*CustomizingResourceInfo-ForeheadMorphTarget_Pant_M_002-local_name=Stirn 2
$*CustomizingResourceInfo-ForeheadMorphTarget_Pant_M_003-local_name=Stirn 3
$*CustomizingResourceInfo-ForeheadMorphTarget_Pant_M_004-local_name=Stirn 4
$*CustomizingResourceInfo-ForeheadMorphTarget_Pant_M_005-local_name=Stirn 5
$*CustomizingResourceInfo-ForeheadMorphTarget_Pant_F_001-local_name=Stirn 1
$*CustomizingResourceInfo-ForeheadMorphTarget_Pant_F_002-local_name=Stirn 2
$*CustomizingResourceInfo-ForeheadMorphTarget_Pant_F_003-local_name=Stirn 3
$*CustomizingResourceInfo-ForeheadMorphTarget_Pant_F_004-local_name=Stirn 4
$*CustomizingResourceInfo-ForeheadMorphTarget_Pant_F_005-local_name=Stirn 5
$*CustomizingResourceInfo-ForeheadMorphTarget_HumH_M_001-local_name=Stirn 1
$*CustomizingResourceInfo-ForeheadMorphTarget_HumH_M_002-local_name=Stirn 2
$*CustomizingResourceInfo-ForeheadMorphTarget_HumH_M_003-local_name=Stirn 3
$*CustomizingResourceInfo-ForeheadMorphTarget_HumH_M_004-local_name=Stirn 4
$*CustomizingResourceInfo-ForeheadMorphTarget_HumH_M_005-local_name=Stirn 5
$*CustomizingResourceInfo-ForeheadMorphTarget_HumH_M_006-local_name=Stirn 6
$*CustomizingResourceInfo-ForeheadMorphTarget_HumH_F_001-local_name=Stirn 1
$*CustomizingResourceInfo-ForeheadMorphTarget_HumH_F_002-local_name=Stirn 2
$*CustomizingResourceInfo-ForeheadMorphTarget_HumH_F_003-local_name=Stirn 3
$*CustomizingResourceInfo-ForeheadMorphTarget_HumH_F_004-local_name=Stirn 4
$*CustomizingResourceInfo-ForeheadMorphTarget_HumH_F_005-local_name=Stirn 5
$*CustomizingResourceInfo-ForeheadMorphTarget_HumH_F_006-local_name=Stirn 6
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfF_M_001-local_name=Stirn 1
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfF_M_002-local_name=Stirn 2
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfF_M_003-local_name=Stirn 3
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfF_M_004-local_name=Stirn 4
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfF_M_005-local_name=Stirn 5
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfF_M_006-local_name=Stirn 6
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfF_F_001-local_name=Stirn 1
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfF_F_002-local_name=Stirn 2
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfF_F_003-local_name=Stirn 3
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfF_F_004-local_name=Stirn 4
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfF_F_005-local_name=Stirn 5
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfF_F_006-local_name=Stirn 6
$*CustomizingResourceInfo-ForeheadMorphTarget_ElfF_F_007-local_name=Stirn 7
$*CustomizingResourceInfo-ForeheadMorphTarget_Lupu_M_001-local_name=Stirn 1
$*CustomizingResourceInfo-ForeheadMorphTarget_Lupu_M_002-local_name=Stirn 2
$*CustomizingResourceInfo-ForeheadMorphTarget_Lupu_M_003-local_name=Stirn 3
$*CustomizingResourceInfo-ForeheadMorphTarget_Lupu_M_004-local_name=Stirn 4
$*CustomizingResourceInfo-ForeheadMorphTarget_Lupu_M_005-local_name=Stirn 5
$*CustomizingResourceInfo-ForeheadMorphTarget_Lupu_F_001-local_name=Stirn 1
$*CustomizingResourceInfo-ForeheadMorphTarget_Lupu_F_002-local_name=Stirn 2
$*CustomizingResourceInfo-ForeheadMorphTarget_Lupu_F_003-local_name=Stirn 3
$*CustomizingResourceInfo-ForeheadMorphTarget_Lupu_F_004-local_name=Stirn 4
$*CustomizingResourceInfo-ForeheadMorphTarget_Lupu_F_005-local_name=Stirn 5
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_H_M_001-local_name=Stirn 1
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_H_M_002-local_name=Stirn 2
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_H_M_003-local_name=Stirn 3
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_H_M_004-local_name=Stirn 4
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_H_M_005-local_name=Stirn 5
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_H_F_001-local_name=Stirn 1
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_H_F_002-local_name=Stirn 2
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_H_F_003-local_name=Stirn 3
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_H_F_004-local_name=Stirn 4
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_H_F_005-local_name=Stirn 5
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_U_M_001-local_name=Stirn 1
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_U_M_002-local_name=Stirn 2
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_U_M_003-local_name=Stirn 3
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_U_M_004-local_name=Stirn 4
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_U_M_005-local_name=Stirn 5
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_U_F_001-local_name=Stirn 1
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_U_F_002-local_name=Stirn 2
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_U_F_003-local_name=Stirn 3
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_U_F_004-local_name=Stirn 4
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_U_F_005-local_name=Stirn 5
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_U_F_005_Human-local_name=Stirn 1
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_H_M_001_Human-local_name=Stirn 2
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_H_M_002_Human-local_name=Stirn 3
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_H_M_003_Human-local_name=Stirn 4
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_H_M_004_Human-local_name=Stirn 5
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_H_M_005_Human-local_name=Stirn 1
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_H_F_001_Human-local_name=Stirn 2
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_H_F_002_Human-local_name=Stirn 3
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_H_F_003_Human-local_name=Stirn 4
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_H_F_004_Human-local_name=Stirn 5
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_H_F_005_Human-local_name=Stirn 1
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_U_M_001_Human-local_name=Stirn 2
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_U_M_002_Human-local_name=Stirn 3
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_U_M_003_Human-local_name=Stirn 4
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_U_M_004_Human-local_name=Stirn 5
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_U_M_005_Human-local_name=Stirn 1
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_U_F_001_Human-local_name=Stirn 2
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_U_F_002_Human-local_name=Stirn 3
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_U_F_003_Human-local_name=Stirn 4
$*CustomizingResourceInfo-ForeheadMorphTarget_mascu_U_F_004_Human-local_name=Stirn 5
$*CustomizingResourceInfo-EyeMorphTarget_HumA_M_001-local_name=Augen 1
$*CustomizingResourceInfo-EyeMorphTarget_HumA_M_002-local_name=Augen 2
$*CustomizingResourceInfo-EyeMorphTarget_HumA_M_003-local_name=Augen 3
$*CustomizingResourceInfo-EyeMorphTarget_HumA_M_004-local_name=Augen 4
$*CustomizingResourceInfo-EyeMorphTarget_HumA_M_005-local_name=Augen 5
$*CustomizingResourceInfo-EyeMorphTarget_HumA_M_006-local_name=Augen 6
$*CustomizingResourceInfo-EyeMorphTarget_HumA_M_007-local_name=Augen 7
$*CustomizingResourceInfo-EyeMorphTarget_HumA_M_008-local_name=Augen 8
$*CustomizingResourceInfo-EyeMorphTarget_HumA_M_009-local_name=Augen 9
$*CustomizingResourceInfo-EyeMorphTarget_HumA_M_010-local_name=Augen 10
$*CustomizingResourceInfo-EyeMorphTarget_HumA_M_011-local_name=Augen 11
$*CustomizingResourceInfo-EyeMorphTarget_HumA_F_001-local_name=Augen 1
$*CustomizingResourceInfo-EyeMorphTarget_HumA_F_002-local_name=Augen 2
$*CustomizingResourceInfo-EyeMorphTarget_HumA_F_003-local_name=Augen 3
$*CustomizingResourceInfo-EyeMorphTarget_HumA_F_004-local_name=Augen 4
$*CustomizingResourceInfo-EyeMorphTarget_HumA_F_005-local_name=Augen 5
$*CustomizingResourceInfo-EyeMorphTarget_HumA_F_006-local_name=Augen 6
$*CustomizingResourceInfo-EyeMorphTarget_HumA_F_007-local_name=Augen 7
$*CustomizingResourceInfo-EyeMorphTarget_HumA_F_008-local_name=Augen 8
$*CustomizingResourceInfo-EyeMorphTarget_HumA_F_009-local_name=Augen 9
$*CustomizingResourceInfo-EyeMorphTarget_HumA_F_010-local_name=Augen 10
$*CustomizingResourceInfo-EyeMorphTarget_HumA_F_011-local_name=Augen 11
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_M_001-local_name=Augen 1
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_M_002-local_name=Augen 2
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_M_003-local_name=Augen 3
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_M_004-local_name=Augen 4
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_M_005-local_name=Augen 5
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_M_006-local_name=Augen 6
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_M_007-local_name=Augen 7
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_M_008-local_name=Augen 8
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_M_009-local_name=Augen 9
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_M_010-local_name=Augen 10
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_M_011-local_name=Augen 11
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_F_001-local_name=Augen 1
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_F_002-local_name=Augen 2
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_F_003-local_name=Augen 3
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_F_004-local_name=Augen 4
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_F_005-local_name=Augen 5
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_F_006-local_name=Augen 6
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_F_007-local_name=Augen 7
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_F_008-local_name=Augen 8
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_F_009-local_name=Augen 9
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_F_010-local_name=Augen 10
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_F_011-local_name=Augen 11
$*CustomizingResourceInfo-EyeMorphTarget_ElfA_F_012-local_name=Augen 12
$*CustomizingResourceInfo-EyeMorphTarget_Pant_M_001-local_name=Augen 1
$*CustomizingResourceInfo-EyeMorphTarget_Pant_M_002-local_name=Augen 2
$*CustomizingResourceInfo-EyeMorphTarget_Pant_M_003-local_name=Augen 3
$*CustomizingResourceInfo-EyeMorphTarget_Pant_M_004-local_name=Augen 4
$*CustomizingResourceInfo-EyeMorphTarget_Pant_M_005-local_name=Augen 5
$*CustomizingResourceInfo-EyeMorphTarget_Pant_M_006-local_name=Augen 6
$*CustomizingResourceInfo-EyeMorphTarget_Pant_M_007-local_name=Augen 7
$*CustomizingResourceInfo-EyeMorphTarget_Pant_M_008-local_name=Augen 8
$*CustomizingResourceInfo-EyeMorphTarget_Pant_M_009-local_name=Augen 9
$*CustomizingResourceInfo-EyeMorphTarget_Pant_M_010-local_name=Augen 10
$*CustomizingResourceInfo-EyeMorphTarget_Pant_F_001-local_name=Augen 1
$*CustomizingResourceInfo-EyeMorphTarget_Pant_F_002-local_name=Augen 2
$*CustomizingResourceInfo-EyeMorphTarget_Pant_F_003-local_name=Augen 3
$*CustomizingResourceInfo-EyeMorphTarget_Pant_F_004-local_name=Augen 4
$*CustomizingResourceInfo-EyeMorphTarget_Pant_F_005-local_name=Augen 5
$*CustomizingResourceInfo-EyeMorphTarget_Pant_F_006-local_name=Augen 6
$*CustomizingResourceInfo-EyeMorphTarget_Pant_F_007-local_name=Augen 7
$*CustomizingResourceInfo-EyeMorphTarget_Pant_F_008-local_name=Augen 8
$*CustomizingResourceInfo-EyeMorphTarget_Pant_F_009-local_name=Augen 9
$*CustomizingResourceInfo-EyeMorphTarget_Pant_F_010-local_name=Augen 10
$*CustomizingResourceInfo-EyeMorphTarget_HumH_M_001-local_name=Augen 1
$*CustomizingResourceInfo-EyeMorphTarget_HumH_M_002-local_name=Augen 2
$*CustomizingResourceInfo-EyeMorphTarget_HumH_M_003-local_name=Augen 3
$*CustomizingResourceInfo-EyeMorphTarget_HumH_M_004-local_name=Augen 4
$*CustomizingResourceInfo-EyeMorphTarget_HumH_M_005-local_name=Augen 5
$*CustomizingResourceInfo-EyeMorphTarget_HumH_M_006-local_name=Augen 6
$*CustomizingResourceInfo-EyeMorphTarget_HumH_M_007-local_name=Augen 7
$*CustomizingResourceInfo-EyeMorphTarget_HumH_M_008-local_name=Augen 8
$*CustomizingResourceInfo-EyeMorphTarget_HumH_M_009-local_name=Augen 9
$*CustomizingResourceInfo-EyeMorphTarget_HumH_M_010-local_name=Augen 10
$*CustomizingResourceInfo-EyeMorphTarget_HumH_M_011-local_name=Augen 11
$*CustomizingResourceInfo-EyeMorphTarget_HumH_F_001-local_name=Augen 1
$*CustomizingResourceInfo-EyeMorphTarget_HumH_F_002-local_name=Augen 2
$*CustomizingResourceInfo-EyeMorphTarget_HumH_F_003-local_name=Augen 3
$*CustomizingResourceInfo-EyeMorphTarget_HumH_F_004-local_name=Augen 4
$*CustomizingResourceInfo-EyeMorphTarget_HumH_F_005-local_name=Augen 5
$*CustomizingResourceInfo-EyeMorphTarget_HumH_F_006-local_name=Augen 6
$*CustomizingResourceInfo-EyeMorphTarget_HumH_F_007-local_name=Augen 7
$*CustomizingResourceInfo-EyeMorphTarget_HumH_F_008-local_name=Augen 8
$*CustomizingResourceInfo-EyeMorphTarget_HumH_F_009-local_name=Augen 9
$*CustomizingResourceInfo-EyeMorphTarget_HumH_F_010-local_name=Augen 10
$*CustomizingResourceInfo-EyeMorphTarget_HumH_F_011-local_name=Augen 11
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_M_001-local_name=Augen 1
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_M_002-local_name=Augen 2
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_M_003-local_name=Augen 3
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_M_004-local_name=Augen 4
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_M_005-local_name=Augen 5
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_M_006-local_name=Augen 6
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_M_007-local_name=Augen 7
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_M_008-local_name=Augen 8
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_M_009-local_name=Augen 9
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_M_010-local_name=Augen 10
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_M_011-local_name=Augen 11
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_F_001-local_name=Augen 1
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_F_002-local_name=Augen 2
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_F_003-local_name=Augen 3
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_F_004-local_name=Augen 4
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_F_005-local_name=Augen 5
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_F_006-local_name=Augen 6
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_F_007-local_name=Augen 7
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_F_008-local_name=Augen 8
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_F_009-local_name=Augen 9
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_F_010-local_name=Augen 10
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_F_011-local_name=Augen 11
$*CustomizingResourceInfo-EyeMorphTarget_ElfF_F_012-local_name=Augen 12
$*CustomizingResourceInfo-EyeMorphTarget_Lupu_M_001-local_name=Augen 1
$*CustomizingResourceInfo-EyeMorphTarget_Lupu_M_002-local_name=Augen 2
$*CustomizingResourceInfo-EyeMorphTarget_Lupu_M_003-local_name=Augen 3
$*CustomizingResourceInfo-EyeMorphTarget_Lupu_M_004-local_name=Augen 4
$*CustomizingResourceInfo-EyeMorphTarget_Lupu_M_005-local_name=Augen 5
$*CustomizingResourceInfo-EyeMorphTarget_Lupu_M_006-local_name=Augen 6
$*CustomizingResourceInfo-EyeMorphTarget_Lupu_M_007-local_name=Augen 7
$*CustomizingResourceInfo-EyeMorphTarget_Lupu_M_008-local_name=Augen 8
$*CustomizingResourceInfo-EyeMorphTarget_Lupu_M_009-local_name=Augen 9
$*CustomizingResourceInfo-EyeMorphTarget_Lupu_M_010-local_name=Augen 10
$*CustomizingResourceInfo-EyeMorphTarget_Lupu_F_001-local_name=Augen 1
$*CustomizingResourceInfo-EyeMorphTarget_Lupu_F_002-local_name=Augen 2
$*CustomizingResourceInfo-EyeMorphTarget_Lupu_F_003-local_name=Augen 3
$*CustomizingResourceInfo-EyeMorphTarget_Lupu_F_004-local_name=Augen 4
$*CustomizingResourceInfo-EyeMorphTarget_Lupu_F_005-local_name=Augen 5
$*CustomizingResourceInfo-EyeMorphTarget_Lupu_F_006-local_name=Augen 6
$*CustomizingResourceInfo-EyeMorphTarget_Lupu_F_007-local_name=Augen 7
$*CustomizingResourceInfo-EyeMorphTarget_Lupu_F_008-local_name=Augen 8
$*CustomizingResourceInfo-EyeMorphTarget_Lupu_F_009-local_name=Augen 9
$*CustomizingResourceInfo-EyeMorphTarget_Lupu_F_010-local_name=Augen 10
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_M_001-local_name=Augen 1
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_M_002-local_name=Augen 2
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_M_003-local_name=Augen 3
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_M_004-local_name=Augen 4
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_M_005-local_name=Augen 5
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_M_006-local_name=Augen 6
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_M_007-local_name=Augen 7
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_M_008-local_name=Augen 8
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_M_009-local_name=Augen 9
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_M_010-local_name=Augen 10
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_F_001-local_name=Augen 1
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_F_002-local_name=Augen 2
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_F_003-local_name=Augen 3
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_F_004-local_name=Augen 4
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_F_005-local_name=Augen 5
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_F_006-local_name=Augen 6
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_F_007-local_name=Augen 7
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_F_008-local_name=Augen 8
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_F_009-local_name=Augen 9
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_F_010-local_name=Augen 10
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_M_001-local_name=Augen 1
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_M_002-local_name=Augen 2
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_M_003-local_name=Augen 3
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_M_004-local_name=Augen 4
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_M_005-local_name=Augen 5
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_M_006-local_name=Augen 6
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_M_007-local_name=Augen 7
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_M_008-local_name=Augen 8
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_M_009-local_name=Augen 9
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_M_010-local_name=Augen 10
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_F_001-local_name=Augen 1
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_F_002-local_name=Augen 2
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_F_003-local_name=Augen 3
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_F_004-local_name=Augen 4
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_F_005-local_name=Augen 5
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_F_006-local_name=Augen 6
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_F_007-local_name=Augen 7
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_F_008-local_name=Augen 8
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_F_009-local_name=Augen 9
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_F_010-local_name=Augen 10
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_F_010_Human-local_name=Augen 1
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_M_001_Human-local_name=Augen 2
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_M_002_Human-local_name=Augen 3
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_M_003_Human-local_name=Augen 4
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_M_004_Human-local_name=Augen 5
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_M_005_Human-local_name=Augen 6
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_M_006_Human-local_name=Augen 7
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_M_007_Human-local_name=Augen 8
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_M_008_Human-local_name=Augen 9
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_M_009_Human-local_name=Augen 10
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_M_010_Human-local_name=Augen 1
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_F_001_Human-local_name=Augen 2
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_F_002_Human-local_name=Augen 3
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_F_003_Human-local_name=Augen 4
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_F_004_Human-local_name=Augen 5
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_F_005_Human-local_name=Augen 6
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_F_006_Human-local_name=Augen 7
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_F_007_Human-local_name=Augen 8
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_F_008_Human-local_name=Augen 9
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_F_009_Human-local_name=Augen 10
$*CustomizingResourceInfo-EyeMorphTarget_mascu_H_F_010_Human-local_name=Augen 1
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_M_001_Human-local_name=Augen 2
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_M_002_Human-local_name=Augen 3
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_M_003_Human-local_name=Augen 4
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_M_004_Human-local_name=Augen 5
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_M_005_Human-local_name=Augen 6
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_M_006_Human-local_name=Augen 7
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_M_007_Human-local_name=Augen 8
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_M_008_Human-local_name=Augen 9
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_M_009_Human-local_name=Augen 10
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_M_010_Human-local_name=Augen 1
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_F_001_Human-local_name=Augen 2
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_F_002_Human-local_name=Augen 3
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_F_003_Human-local_name=Augen 4
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_F_004_Human-local_name=Augen 5
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_F_005_Human-local_name=Augen 6
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_F_006_Human-local_name=Augen 7
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_F_007_Human-local_name=Augen 8
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_F_008_Human-local_name=Augen 9
$*CustomizingResourceInfo-EyeMorphTarget_mascu_U_F_009_Human-local_name=Augen 10
$*CustomizingResourceInfo-NoseMorphTarget_HumA_M_001-local_name=Nase 1
$*CustomizingResourceInfo-NoseMorphTarget_HumA_M_002-local_name=Nase 2
$*CustomizingResourceInfo-NoseMorphTarget_HumA_M_003-local_name=Nase 3
$*CustomizingResourceInfo-NoseMorphTarget_HumA_M_004-local_name=Nase 4
$*CustomizingResourceInfo-NoseMorphTarget_HumA_M_005-local_name=Nase 5
$*CustomizingResourceInfo-NoseMorphTarget_HumA_M_006-local_name=Nase 6
$*CustomizingResourceInfo-NoseMorphTarget_HumA_M_007-local_name=Nase 7
$*CustomizingResourceInfo-NoseMorphTarget_HumA_M_008-local_name=Nase 8
$*CustomizingResourceInfo-NoseMorphTarget_HumA_M_009-local_name=Nase 9
$*CustomizingResourceInfo-NoseMorphTarget_HumA_M_010-local_name=Nase 10
$*CustomizingResourceInfo-NoseMorphTarget_HumA_M_011-local_name=Nase 11
$*CustomizingResourceInfo-NoseMorphTarget_HumA_F_001-local_name=Nase 1
$*CustomizingResourceInfo-NoseMorphTarget_HumA_F_002-local_name=Nase 2
$*CustomizingResourceInfo-NoseMorphTarget_HumA_F_003-local_name=Nase 3
$*CustomizingResourceInfo-NoseMorphTarget_HumA_F_004-local_name=Nase 4
$*CustomizingResourceInfo-NoseMorphTarget_HumA_F_005-local_name=Nase 5
$*CustomizingResourceInfo-NoseMorphTarget_HumA_F_006-local_name=Nase 6
$*CustomizingResourceInfo-NoseMorphTarget_HumA_F_007-local_name=Nase 7
$*CustomizingResourceInfo-NoseMorphTarget_HumA_F_008-local_name=Nase 8
$*CustomizingResourceInfo-NoseMorphTarget_HumA_F_009-local_name=Nase 9
$*CustomizingResourceInfo-NoseMorphTarget_HumA_F_010-local_name=Nase 10
$*CustomizingResourceInfo-NoseMorphTarget_HumA_F_011-local_name=Nase 11
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_M_001-local_name=Nase 1
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_M_002-local_name=Nase 2
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_M_003-local_name=Nase 3
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_M_004-local_name=Nase 4
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_M_005-local_name=Nase 5
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_M_006-local_name=Nase 6
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_M_007-local_name=Nase 7
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_M_008-local_name=Nase 8
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_M_009-local_name=Nase 9
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_M_010-local_name=Nase 10
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_M_011-local_name=Nase 11
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_F_001-local_name=Nase 1
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_F_002-local_name=Nase 2
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_F_003-local_name=Nase 3
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_F_004-local_name=Nase 4
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_F_005-local_name=Nase 5
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_F_006-local_name=Nase 6
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_F_007-local_name=Nase 7
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_F_008-local_name=Nase 8
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_F_009-local_name=Nase 9
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_F_010-local_name=Nase 10
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_F_011-local_name=Nase 11
$*CustomizingResourceInfo-NoseMorphTarget_ElfA_F_012-local_name=Nase 12
$*CustomizingResourceInfo-NoseMorphTarget_Pant_M_001-local_name=Nase 1
$*CustomizingResourceInfo-NoseMorphTarget_Pant_M_002-local_name=Nase 2
$*CustomizingResourceInfo-NoseMorphTarget_Pant_M_003-local_name=Nase 3
$*CustomizingResourceInfo-NoseMorphTarget_Pant_M_004-local_name=Nase 4
$*CustomizingResourceInfo-NoseMorphTarget_Pant_M_005-local_name=Nase 5
$*CustomizingResourceInfo-NoseMorphTarget_Pant_M_006-local_name=Nase 6
$*CustomizingResourceInfo-NoseMorphTarget_Pant_M_007-local_name=Nase 7
$*CustomizingResourceInfo-NoseMorphTarget_Pant_M_008-local_name=Nase 8
$*CustomizingResourceInfo-NoseMorphTarget_Pant_M_009-local_name=Nase 9
$*CustomizingResourceInfo-NoseMorphTarget_Pant_M_010-local_name=Nase 10
$*CustomizingResourceInfo-NoseMorphTarget_Pant_F_001-local_name=Nase 1
$*CustomizingResourceInfo-NoseMorphTarget_Pant_F_002-local_name=Nase 2
$*CustomizingResourceInfo-NoseMorphTarget_Pant_F_003-local_name=Nase 3
$*CustomizingResourceInfo-NoseMorphTarget_Pant_F_004-local_name=Nase 4
$*CustomizingResourceInfo-NoseMorphTarget_Pant_F_005-local_name=Nase 5
$*CustomizingResourceInfo-NoseMorphTarget_Pant_F_006-local_name=Nase 6
$*CustomizingResourceInfo-NoseMorphTarget_Pant_F_007-local_name=Nase 7
$*CustomizingResourceInfo-NoseMorphTarget_Pant_F_008-local_name=Nase 8
$*CustomizingResourceInfo-NoseMorphTarget_Pant_F_009-local_name=Nase 9
$*CustomizingResourceInfo-NoseMorphTarget_Pant_F_010-local_name=Nase 10
$*CustomizingResourceInfo-NoseMorphTarget_HumH_M_001-local_name=Nase 1
$*CustomizingResourceInfo-NoseMorphTarget_HumH_M_002-local_name=Nase 2
$*CustomizingResourceInfo-NoseMorphTarget_HumH_M_003-local_name=Nase 3
$*CustomizingResourceInfo-NoseMorphTarget_HumH_M_004-local_name=Nase 4
$*CustomizingResourceInfo-NoseMorphTarget_HumH_M_005-local_name=Nase 5
$*CustomizingResourceInfo-NoseMorphTarget_HumH_M_006-local_name=Nase 6
$*CustomizingResourceInfo-NoseMorphTarget_HumH_M_007-local_name=Nase 7
$*CustomizingResourceInfo-NoseMorphTarget_HumH_M_008-local_name=Nase 8
$*CustomizingResourceInfo-NoseMorphTarget_HumH_M_009-local_name=Nase 9
$*CustomizingResourceInfo-NoseMorphTarget_HumH_M_010-local_name=Nase 10
$*CustomizingResourceInfo-NoseMorphTarget_HumH_M_011-local_name=Nase 11
$*CustomizingResourceInfo-NoseMorphTarget_HumH_F_001-local_name=Nase 1
$*CustomizingResourceInfo-NoseMorphTarget_HumH_F_002-local_name=Nase 2
$*CustomizingResourceInfo-NoseMorphTarget_HumH_F_003-local_name=Nase 3
$*CustomizingResourceInfo-NoseMorphTarget_HumH_F_004-local_name=Nase 4
$*CustomizingResourceInfo-NoseMorphTarget_HumH_F_005-local_name=Nase 5
$*CustomizingResourceInfo-NoseMorphTarget_HumH_F_006-local_name=Nase 6
$*CustomizingResourceInfo-NoseMorphTarget_HumH_F_007-local_name=Nase 7
$*CustomizingResourceInfo-NoseMorphTarget_HumH_F_008-local_name=Nase 8
$*CustomizingResourceInfo-NoseMorphTarget_HumH_F_009-local_name=Nase 9
$*CustomizingResourceInfo-NoseMorphTarget_HumH_F_010-local_name=Nase 10
$*CustomizingResourceInfo-NoseMorphTarget_HumH_F_011-local_name=Nase 11
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_M_001-local_name=Nase 1
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_M_002-local_name=Nase 2
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_M_003-local_name=Nase 3
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_M_004-local_name=Nase 4
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_M_005-local_name=Nase 5
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_M_006-local_name=Nase 6
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_M_007-local_name=Nase 7
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_M_008-local_name=Nase 8
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_M_009-local_name=Nase 9
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_M_010-local_name=Nase 10
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_M_011-local_name=Nase 11
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_F_001-local_name=Nase 1
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_F_002-local_name=Nase 2
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_F_003-local_name=Nase 3
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_F_004-local_name=Nase 4
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_F_005-local_name=Nase 5
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_F_006-local_name=Nase 6
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_F_007-local_name=Nase 7
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_F_008-local_name=Nase 8
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_F_009-local_name=Nase 9
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_F_010-local_name=Nase 10
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_F_011-local_name=Nase 11
$*CustomizingResourceInfo-NoseMorphTarget_ElfF_F_012-local_name=Nase 12
$*CustomizingResourceInfo-NoseMorphTarget_Lupu_M_001-local_name=Nase 1
$*CustomizingResourceInfo-NoseMorphTarget_Lupu_M_002-local_name=Nase 2
$*CustomizingResourceInfo-NoseMorphTarget_Lupu_M_003-local_name=Nase 3
$*CustomizingResourceInfo-NoseMorphTarget_Lupu_M_004-local_name=Nase 4
$*CustomizingResourceInfo-NoseMorphTarget_Lupu_M_005-local_name=Nase 5
$*CustomizingResourceInfo-NoseMorphTarget_Lupu_M_006-local_name=Nase 6
$*CustomizingResourceInfo-NoseMorphTarget_Lupu_M_007-local_name=Nase 7
$*CustomizingResourceInfo-NoseMorphTarget_Lupu_M_008-local_name=Nase 8
$*CustomizingResourceInfo-NoseMorphTarget_Lupu_M_009-local_name=Nase 9
$*CustomizingResourceInfo-NoseMorphTarget_Lupu_M_010-local_name=Nase 10
$*CustomizingResourceInfo-NoseMorphTarget_Lupu_F_001-local_name=Nase 1
$*CustomizingResourceInfo-NoseMorphTarget_Lupu_F_002-local_name=Nase 2
$*CustomizingResourceInfo-NoseMorphTarget_Lupu_F_003-local_name=Nase 3
$*CustomizingResourceInfo-NoseMorphTarget_Lupu_F_004-local_name=Nase 4
$*CustomizingResourceInfo-NoseMorphTarget_Lupu_F_005-local_name=Nase 5
$*CustomizingResourceInfo-NoseMorphTarget_Lupu_F_006-local_name=Nase 6
$*CustomizingResourceInfo-NoseMorphTarget_Lupu_F_007-local_name=Nase 7
$*CustomizingResourceInfo-NoseMorphTarget_Lupu_F_008-local_name=Nase 8
$*CustomizingResourceInfo-NoseMorphTarget_Lupu_F_009-local_name=Nase 9
$*CustomizingResourceInfo-NoseMorphTarget_Lupu_F_010-local_name=Nase 10
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_M_001-local_name=Nase 1
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_M_002-local_name=Nase 2
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_M_003-local_name=Nase 3
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_M_004-local_name=Nase 4
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_M_005-local_name=Nase 5
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_M_006-local_name=Nase 6
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_M_007-local_name=Nase 7
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_M_008-local_name=Nase 8
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_M_009-local_name=Nase 9
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_M_010-local_name=Nase 10
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_F_001-local_name=Nase 1
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_F_002-local_name=Nase 2
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_F_003-local_name=Nase 3
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_F_004-local_name=Nase 4
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_F_005-local_name=Nase 5
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_F_006-local_name=Nase 6
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_F_007-local_name=Nase 7
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_F_008-local_name=Nase 8
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_F_009-local_name=Nase 9
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_F_010-local_name=Nase 10
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_M_001-local_name=Nase 1
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_M_002-local_name=Nase 2
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_M_003-local_name=Nase 3
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_M_004-local_name=Nase 4
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_M_005-local_name=Nase 5
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_M_006-local_name=Nase 6
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_M_007-local_name=Nase 7
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_M_008-local_name=Nase 8
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_M_009-local_name=Nase 9
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_M_010-local_name=Nase 10
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_F_001-local_name=Nase 1
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_F_002-local_name=Nase 2
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_F_003-local_name=Nase 3
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_F_004-local_name=Nase 4
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_F_005-local_name=Nase 5
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_F_006-local_name=Nase 6
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_F_007-local_name=Nase 7
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_F_008-local_name=Nase 8
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_F_009-local_name=Nase 9
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_F_010-local_name=Nase 10
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_F_010_Human-local_name=Nase 1
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_M_001_Human-local_name=Nase 2
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_M_002_Human-local_name=Nase 3
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_M_003_Human-local_name=Nase 4
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_M_004_Human-local_name=Nase 5
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_M_005_Human-local_name=Nase 6
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_M_006_Human-local_name=Nase 7
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_M_007_Human-local_name=Nase 8
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_M_008_Human-local_name=Nase 9
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_M_009_Human-local_name=Nase 10
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_M_010_Human-local_name=Nase 1
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_F_001_Human-local_name=Nase 2
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_F_002_Human-local_name=Nase 3
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_F_003_Human-local_name=Nase 4
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_F_004_Human-local_name=Nase 5
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_F_005_Human-local_name=Nase 6
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_F_006_Human-local_name=Nase 7
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_F_007_Human-local_name=Nase 8
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_F_008_Human-local_name=Nase 9
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_F_009_Human-local_name=Nase 10
$*CustomizingResourceInfo-NoseMorphTarget_mascu_H_F_010_Human-local_name=Nase 1
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_M_001_Human-local_name=Nase 2
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_M_002_Human-local_name=Nase 3
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_M_003_Human-local_name=Nase 4
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_M_004_Human-local_name=Nase 5
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_M_005_Human-local_name=Nase 6
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_M_006_Human-local_name=Nase 7
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_M_007_Human-local_name=Nase 8
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_M_008_Human-local_name=Nase 9
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_M_009_Human-local_name=Nase 10
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_M_010_Human-local_name=Nase 1
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_F_001_Human-local_name=Nase 2
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_F_002_Human-local_name=Nase 3
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_F_003_Human-local_name=Nase 4
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_F_004_Human-local_name=Nase 5
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_F_005_Human-local_name=Nase 6
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_F_006_Human-local_name=Nase 7
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_F_007_Human-local_name=Nase 8
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_F_008_Human-local_name=Nase 9
$*CustomizingResourceInfo-NoseMorphTarget_mascu_U_F_009_Human-local_name=Nase 10
$*CustomizingResourceInfo-MouthMorphTarget_HumA_M_001-local_name=Mund 1
$*CustomizingResourceInfo-MouthMorphTarget_HumA_M_002-local_name=Mund 2
$*CustomizingResourceInfo-MouthMorphTarget_HumA_M_003-local_name=Mund 3
$*CustomizingResourceInfo-MouthMorphTarget_HumA_M_004-local_name=Mund 4
$*CustomizingResourceInfo-MouthMorphTarget_HumA_M_005-local_name=Mund 5
$*CustomizingResourceInfo-MouthMorphTarget_HumA_M_006-local_name=Mund 6
$*CustomizingResourceInfo-MouthMorphTarget_HumA_M_007-local_name=Mund 7
$*CustomizingResourceInfo-MouthMorphTarget_HumA_M_008-local_name=Mund 8
$*CustomizingResourceInfo-MouthMorphTarget_HumA_M_009-local_name=Mund 9
$*CustomizingResourceInfo-MouthMorphTarget_HumA_M_010-local_name=Mund 10
$*CustomizingResourceInfo-MouthMorphTarget_HumA_M_011-local_name=Mund 11
$*CustomizingResourceInfo-MouthMorphTarget_HumA_F_001-local_name=Mund 1
$*CustomizingResourceInfo-MouthMorphTarget_HumA_F_002-local_name=Mund 2
$*CustomizingResourceInfo-MouthMorphTarget_HumA_F_003-local_name=Mund 3
$*CustomizingResourceInfo-MouthMorphTarget_HumA_F_004-local_name=Mund 4
$*CustomizingResourceInfo-MouthMorphTarget_HumA_F_005-local_name=Mund 5
$*CustomizingResourceInfo-MouthMorphTarget_HumA_F_006-local_name=Mund 6
$*CustomizingResourceInfo-MouthMorphTarget_HumA_F_007-local_name=Mund 7
$*CustomizingResourceInfo-MouthMorphTarget_HumA_F_008-local_name=Mund 8
$*CustomizingResourceInfo-MouthMorphTarget_HumA_F_009-local_name=Mund 9
$*CustomizingResourceInfo-MouthMorphTarget_HumA_F_010-local_name=Mund 10
$*CustomizingResourceInfo-MouthMorphTarget_HumA_F_011-local_name=Mund 11
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_M_001-local_name=Mund 1
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_M_002-local_name=Mund 2
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_M_003-local_name=Mund 3
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_M_004-local_name=Mund 4
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_M_005-local_name=Mund 5
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_M_006-local_name=Mund 6
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_M_007-local_name=Mund 7
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_M_008-local_name=Mund 8
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_M_009-local_name=Mund 9
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_M_010-local_name=Mund 10
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_M_011-local_name=Mund 11
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_F_001-local_name=Mund 1
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_F_002-local_name=Mund 2
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_F_003-local_name=Mund 3
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_F_004-local_name=Mund 4
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_F_005-local_name=Mund 5
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_F_006-local_name=Mund 6
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_F_007-local_name=Mund 7
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_F_008-local_name=Mund 8
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_F_009-local_name=Mund 9
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_F_010-local_name=Mund 10
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_F_011-local_name=Mund 11
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_F_012-local_name=Mund 12
$*CustomizingResourceInfo-MouthMorphTarget_ElfA_F_013-local_name=Mund 13
$*CustomizingResourceInfo-MouthMorphTarget_Pant_M_001-local_name=Mund 1
$*CustomizingResourceInfo-MouthMorphTarget_Pant_M_002-local_name=Mund 2
$*CustomizingResourceInfo-MouthMorphTarget_Pant_M_003-local_name=Mund 3
$*CustomizingResourceInfo-MouthMorphTarget_Pant_M_004-local_name=Mund 4
$*CustomizingResourceInfo-MouthMorphTarget_Pant_M_005-local_name=Mund 5
$*CustomizingResourceInfo-MouthMorphTarget_Pant_M_006-local_name=Mund 6
$*CustomizingResourceInfo-MouthMorphTarget_Pant_M_007-local_name=Mund 7
$*CustomizingResourceInfo-MouthMorphTarget_Pant_M_008-local_name=Mund 8
$*CustomizingResourceInfo-MouthMorphTarget_Pant_M_009-local_name=Mund 9
$*CustomizingResourceInfo-MouthMorphTarget_Pant_M_010-local_name=Mund 10
$*CustomizingResourceInfo-MouthMorphTarget_Pant_F_001-local_name=Mund 1
$*CustomizingResourceInfo-MouthMorphTarget_Pant_F_002-local_name=Mund 2
$*CustomizingResourceInfo-MouthMorphTarget_Pant_F_003-local_name=Mund 3
$*CustomizingResourceInfo-MouthMorphTarget_Pant_F_004-local_name=Mund 4
$*CustomizingResourceInfo-MouthMorphTarget_Pant_F_005-local_name=Mund 5
$*CustomizingResourceInfo-MouthMorphTarget_Pant_F_006-local_name=Mund 6
$*CustomizingResourceInfo-MouthMorphTarget_Pant_F_007-local_name=Mund 7
$*CustomizingResourceInfo-MouthMorphTarget_Pant_F_008-local_name=Mund 8
$*CustomizingResourceInfo-MouthMorphTarget_Pant_F_009-local_name=Mund 9
$*CustomizingResourceInfo-MouthMorphTarget_Pant_F_010-local_name=Mund 10
$*CustomizingResourceInfo-MouthMorphTarget_HumH_M_001-local_name=Mund 1
$*CustomizingResourceInfo-MouthMorphTarget_HumH_M_002-local_name=Mund 2
$*CustomizingResourceInfo-MouthMorphTarget_HumH_M_003-local_name=Mund 3
$*CustomizingResourceInfo-MouthMorphTarget_HumH_M_004-local_name=Mund 4
$*CustomizingResourceInfo-MouthMorphTarget_HumH_M_005-local_name=Mund 5
$*CustomizingResourceInfo-MouthMorphTarget_HumH_M_006-local_name=Mund 6
$*CustomizingResourceInfo-MouthMorphTarget_HumH_M_007-local_name=Mund 7
$*CustomizingResourceInfo-MouthMorphTarget_HumH_M_008-local_name=Mund 8
$*CustomizingResourceInfo-MouthMorphTarget_HumH_M_009-local_name=Mund 9
$*CustomizingResourceInfo-MouthMorphTarget_HumH_M_010-local_name=Mund 10
$*CustomizingResourceInfo-MouthMorphTarget_HumH_M_011-local_name=Mund 11
$*CustomizingResourceInfo-MouthMorphTarget_HumH_F_001-local_name=Mund 1
$*CustomizingResourceInfo-MouthMorphTarget_HumH_F_002-local_name=Mund 2
$*CustomizingResourceInfo-MouthMorphTarget_HumH_F_003-local_name=Mund 3
$*CustomizingResourceInfo-MouthMorphTarget_HumH_F_004-local_name=Mund 4
$*CustomizingResourceInfo-MouthMorphTarget_HumH_F_005-local_name=Mund 5
$*CustomizingResourceInfo-MouthMorphTarget_HumH_F_006-local_name=Mund 6
$*CustomizingResourceInfo-MouthMorphTarget_HumH_F_007-local_name=Mund 7
$*CustomizingResourceInfo-MouthMorphTarget_HumH_F_008-local_name=Mund 8
$*CustomizingResourceInfo-MouthMorphTarget_HumH_F_009-local_name=Mund 9
$*CustomizingResourceInfo-MouthMorphTarget_HumH_F_010-local_name=Mund 10
$*CustomizingResourceInfo-MouthMorphTarget_HumH_F_011-local_name=Mund 11
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_M_001-local_name=Mund 1
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_M_002-local_name=Mund 2
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_M_003-local_name=Mund 3
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_M_004-local_name=Mund 4
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_M_005-local_name=Mund 5
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_M_006-local_name=Mund 6
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_M_007-local_name=Mund 7
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_M_008-local_name=Mund 8
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_M_009-local_name=Mund 9
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_M_010-local_name=Mund 10
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_M_011-local_name=Mund 11
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_F_001-local_name=Mund 1
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_F_002-local_name=Mund 2
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_F_003-local_name=Mund 3
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_F_004-local_name=Mund 4
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_F_005-local_name=Mund 5
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_F_006-local_name=Mund 6
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_F_007-local_name=Mund 7
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_F_008-local_name=Mund 8
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_F_009-local_name=Mund 9
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_F_010-local_name=Mund 10
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_F_011-local_name=Mund 11
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_F_012-local_name=Mund 12
$*CustomizingResourceInfo-MouthMorphTarget_ElfF_F_013-local_name=Mund 13
$*CustomizingResourceInfo-MouthMorphTarget_Lupu_M_001-local_name=Mund 1
$*CustomizingResourceInfo-MouthMorphTarget_Lupu_M_002-local_name=Mund 2
$*CustomizingResourceInfo-MouthMorphTarget_Lupu_M_003-local_name=Mund 3
$*CustomizingResourceInfo-MouthMorphTarget_Lupu_M_004-local_name=Mund 4
$*CustomizingResourceInfo-MouthMorphTarget_Lupu_M_005-local_name=Mund 5
$*CustomizingResourceInfo-MouthMorphTarget_Lupu_M_006-local_name=Mund 6
$*CustomizingResourceInfo-MouthMorphTarget_Lupu_M_007-local_name=Mund 7
$*CustomizingResourceInfo-MouthMorphTarget_Lupu_M_008-local_name=Mund 8
$*CustomizingResourceInfo-MouthMorphTarget_Lupu_M_009-local_name=Mund 9
$*CustomizingResourceInfo-MouthMorphTarget_Lupu_M_010-local_name=Mund 10
$*CustomizingResourceInfo-MouthMorphTarget_Lupu_F_001-local_name=Mund 1
$*CustomizingResourceInfo-MouthMorphTarget_Lupu_F_002-local_name=Mund 2
$*CustomizingResourceInfo-MouthMorphTarget_Lupu_F_003-local_name=Mund 3
$*CustomizingResourceInfo-MouthMorphTarget_Lupu_F_004-local_name=Mund 4
$*CustomizingResourceInfo-MouthMorphTarget_Lupu_F_005-local_name=Mund 5
$*CustomizingResourceInfo-MouthMorphTarget_Lupu_F_006-local_name=Mund 6
$*CustomizingResourceInfo-MouthMorphTarget_Lupu_F_007-local_name=Mund 7
$*CustomizingResourceInfo-MouthMorphTarget_Lupu_F_008-local_name=Mund 8
$*CustomizingResourceInfo-MouthMorphTarget_Lupu_F_009-local_name=Mund 9
$*CustomizingResourceInfo-MouthMorphTarget_Lupu_F_010-local_name=Mund 10
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_M_001-local_name=Mund 1
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_M_002-local_name=Mund 2
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_M_003-local_name=Mund 3
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_M_004-local_name=Mund 4
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_M_005-local_name=Mund 5
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_M_006-local_name=Mund 6
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_M_007-local_name=Mund 7
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_F_001-local_name=Mund 1
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_F_002-local_name=Mund 2
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_F_003-local_name=Mund 3
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_F_004-local_name=Mund 4
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_F_005-local_name=Mund 5
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_F_006-local_name=Mund 6
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_F_007-local_name=Mund 7
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_M_001-local_name=Mund 1
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_M_002-local_name=Mund 2
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_M_003-local_name=Mund 3
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_M_004-local_name=Mund 4
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_M_005-local_name=Mund 5
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_M_006-local_name=Mund 6
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_M_007-local_name=Mund 7
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_F_001-local_name=Mund 1
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_F_002-local_name=Mund 2
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_F_003-local_name=Mund 3
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_F_004-local_name=Mund 4
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_F_005-local_name=Mund 5
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_F_006-local_name=Mund 6
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_F_007-local_name=Mund 7
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_F_007_Human-local_name=Mund 1
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_M_001_Human-local_name=Mund 2
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_M_002_Human-local_name=Mund 3
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_M_003_Human-local_name=Mund 4
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_M_004_Human-local_name=Mund 5
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_M_005_Human-local_name=Mund 6
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_M_006_Human-local_name=Mund 7
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_M_007_Human-local_name=Mund 1
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_F_001_Human-local_name=Mund 2
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_F_002_Human-local_name=Mund 3
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_F_003_Human-local_name=Mund 4
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_F_004_Human-local_name=Mund 5
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_F_005_Human-local_name=Mund 6
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_F_006_Human-local_name=Mund 7
$*CustomizingResourceInfo-MouthMorphTarget_mascu_H_F_007_Human-local_name=Mund 1
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_M_001_Human-local_name=Mund 2
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_M_002_Human-local_name=Mund 3
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_M_003_Human-local_name=Mund 4
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_M_004_Human-local_name=Mund 5
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_M_005_Human-local_name=Mund 6
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_M_006_Human-local_name=Mund 7
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_M_007_Human-local_name=Mund 1
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_F_001_Human-local_name=Mund 2
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_F_002_Human-local_name=Mund 3
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_F_003_Human-local_name=Mund 4
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_F_004_Human-local_name=Mund 5
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_F_005_Human-local_name=Mund 6
$*CustomizingResourceInfo-MouthMorphTarget_mascu_U_F_006_Human-local_name=Mund 7
$*CustomizingResourceInfo-EarMorphTarget_HumA_M_001-local_name=Ohren 1
$*CustomizingResourceInfo-EarMorphTarget_HumA_M_002-local_name=Ohren 2
$*CustomizingResourceInfo-EarMorphTarget_HumA_M_003-local_name=Ohren 3
$*CustomizingResourceInfo-EarMorphTarget_HumA_M_004-local_name=Ohren 4
$*CustomizingResourceInfo-EarMorphTarget_HumA_M_005-local_name=Ohren 5
$*CustomizingResourceInfo-EarMorphTarget_HumA_F_001-local_name=Ohren 1
$*CustomizingResourceInfo-EarMorphTarget_HumA_F_002-local_name=Ohren 2
$*CustomizingResourceInfo-EarMorphTarget_HumA_F_003-local_name=Ohren 3
$*CustomizingResourceInfo-EarMorphTarget_HumA_F_004-local_name=Ohren 4
$*CustomizingResourceInfo-EarMorphTarget_HumA_F_005-local_name=Ohren 5
$*CustomizingResourceInfo-EarMorphTarget_ElfA_M_001-local_name=Ohren 1
$*CustomizingResourceInfo-EarMorphTarget_ElfA_M_002-local_name=Ohren 2
$*CustomizingResourceInfo-EarMorphTarget_ElfA_M_003-local_name=Ohren 3
$*CustomizingResourceInfo-EarMorphTarget_ElfA_M_004-local_name=Ohren 4
$*CustomizingResourceInfo-EarMorphTarget_ElfA_M_005-local_name=Ohren 5
$*CustomizingResourceInfo-EarMorphTarget_ElfA_F_001-local_name=Ohren 1
$*CustomizingResourceInfo-EarMorphTarget_ElfA_F_002-local_name=Ohren 2
$*CustomizingResourceInfo-EarMorphTarget_ElfA_F_003-local_name=Ohren 3
$*CustomizingResourceInfo-EarMorphTarget_ElfA_F_004-local_name=Ohren 4
$*CustomizingResourceInfo-EarMorphTarget_ElfA_F_005-local_name=Ohren 5
$*CustomizingResourceInfo-EarMorphTarget_Pant_M_001-local_name=Ohren 1
$*CustomizingResourceInfo-EarMorphTarget_Pant_M_002-local_name=Ohren 2
$*CustomizingResourceInfo-EarMorphTarget_Pant_M_003-local_name=Ohren 3
$*CustomizingResourceInfo-EarMorphTarget_Pant_M_004-local_name=Ohren 4
$*CustomizingResourceInfo-EarMorphTarget_Pant_M_005-local_name=Ohren 5
$*CustomizingResourceInfo-EarMorphTarget_Pant_F_001-local_name=Ohren 1
$*CustomizingResourceInfo-EarMorphTarget_Pant_F_002-local_name=Ohren 2
$*CustomizingResourceInfo-EarMorphTarget_Pant_F_003-local_name=Ohren 3
$*CustomizingResourceInfo-EarMorphTarget_Pant_F_004-local_name=Ohren 4
$*CustomizingResourceInfo-EarMorphTarget_Pant_F_005-local_name=Ohren 5
$*CustomizingResourceInfo-EarMorphTarget_HumH_M_001-local_name=Ohren 1
$*CustomizingResourceInfo-EarMorphTarget_HumH_M_002-local_name=Ohren 2
$*CustomizingResourceInfo-EarMorphTarget_HumH_M_003-local_name=Ohren 3
$*CustomizingResourceInfo-EarMorphTarget_HumH_M_004-local_name=Ohren 4
$*CustomizingResourceInfo-EarMorphTarget_HumH_M_005-local_name=Ohren 5
$*CustomizingResourceInfo-EarMorphTarget_HumH_F_001-local_name=Ohren 1
$*CustomizingResourceInfo-EarMorphTarget_HumH_F_002-local_name=Ohren 2
$*CustomizingResourceInfo-EarMorphTarget_HumH_F_003-local_name=Ohren 3
$*CustomizingResourceInfo-EarMorphTarget_HumH_F_004-local_name=vor {0} Minuten
$*CustomizingResourceInfo-EarMorphTarget_HumH_F_005-local_name=vor {0} Stunden
$*CustomizingResourceInfo-EarMorphTarget_ElfF_M_001-local_name=vor {0} Tagen
$*CustomizingResourceInfo-EarMorphTarget_ElfF_M_002-local_name=vor {0} Monaten
$*CustomizingResourceInfo-EarMorphTarget_ElfF_M_003-local_name=vor {0} Jahren
$*CustomizingResourceInfo-EarMorphTarget_ElfF_M_004-local_name=Ohren 4
$*CustomizingResourceInfo-EarMorphTarget_ElfF_M_005-local_name=Ohren 5
$*CustomizingResourceInfo-EarMorphTarget_ElfF_F_001-local_name=Ohren 1
$*CustomizingResourceInfo-EarMorphTarget_ElfF_F_002-local_name=Ohren 2
$*CustomizingResourceInfo-EarMorphTarget_ElfF_F_003-local_name=Ohren 3
$*CustomizingResourceInfo-EarMorphTarget_ElfF_F_004-local_name=Ohren 4
$*CustomizingResourceInfo-EarMorphTarget_ElfF_F_005-local_name=Ohren 5
$*CustomizingResourceInfo-EarMorphTarget_Lupu_M_001-local_name=Ohren 1
$*CustomizingResourceInfo-EarMorphTarget_Lupu_M_002-local_name=Ohren 2
$*CustomizingResourceInfo-EarMorphTarget_Lupu_M_003-local_name=Ohren 3
$*CustomizingResourceInfo-EarMorphTarget_Lupu_M_004-local_name=Ohren 4
$*CustomizingResourceInfo-EarMorphTarget_Lupu_M_005-local_name=Ohren 5
$*CustomizingResourceInfo-EarMorphTarget_Lupu_F_001-local_name=Ohren 1
$*CustomizingResourceInfo-EarMorphTarget_Lupu_F_002-local_name=Ohren 2
$*CustomizingResourceInfo-EarMorphTarget_Lupu_F_003-local_name=Ohren 3
$*CustomizingResourceInfo-EarMorphTarget_Lupu_F_004-local_name=Ohren 4
$*CustomizingResourceInfo-EarMorphTarget_Lupu_F_005-local_name=Ohren 5
$*CustomizingResourceInfo-EarMorphTarget_mascu_H_M_001-local_name=Standard Ohren
$*CustomizingResourceInfo-EarMorphTarget_mascu_H_F_001-local_name=Standard Ohren
$*CustomizingResourceInfo-EarMorphTarget_mascu_U_M_001-local_name=Standard Ohren
$*CustomizingResourceInfo-EarMorphTarget_mascu_U_F_001-local_name=Standard Ohren
$*CustomizingResourceInfo-EarMorphTarget_mascu_U_F_001_Human-local_name=Standard Ohren
$*CustomizingResourceInfo-EarMorphTarget_mascu_H_M_001_Human-local_name=Standard Ohren
$*CustomizingResourceInfo-EarMorphTarget_mascu_H_F_001_Human-local_name=Standard Ohren
$*CustomizingResourceInfo-EarMorphTarget_mascu_U_M_001_Human-local_name=Standard Ohren
$*CustomizingResourceInfo-FaceTattoo_Pant_M_002-local_name=[Temporary] Pantera Mann Gesichtstattoo 2
$*CustomizingResourceInfo-FaceTattoo_Pant_M_003-local_name=[Temporary] Pantera Mann Gesichtstattoo 3
$*CustomizingResourceInfo-FaceTattoo_Pant_M_004-local_name=[Temporary] Pantera Mann Gesichtstattoo 4
$*CustomizingResourceInfo-FaceTattoo_Pant_F_002-local_name=[Temporary] Pantera Mann Gesichtstattoo 2
$*CustomizingResourceInfo-FaceTattoo_Pant_F_003-local_name=[Temporary] Pantera Mann Gesichtstattoo 3
$*CustomizingResourceInfo-FaceTattoo_Pant_F_004-local_name=[Temporary] Pantera Mann Gesichtstattoo 4
$*BodyFatInfo-NeckCircumference-description=Nackenbreite
$*BodyFatInfo-ArmThickness-description=Armbreite
$*BodyFatInfo-BreastSize-description=Brustgröße
$*BodyFatInfo-WaistCircumference-description=Taillenumfang
$*BodyFatInfo-AbdomenProjection-description=Bauch Projection
$*BodyFatInfo-PelvisWidth-description=Beckenbreite
$*BodyFatInfo-HipSize-description=Hüftgröße
$*BodyFatInfo-ThighCircumference-description=Oberschenkelumfang
$*BodyFatInfo-CalfCircumference-description=Wadenumfang
$*BodyFatInfo-FootSize-description=Schuhgröße
$*BodyFatInfo-KneeCircumference-description=Knieumfang
